const avoidIngredient = {
  DRPT: "기피 성분: 알코올, 과도한 클렌징 성분, 과도한 태양 노출",
  DRNT: "기피 성분:  알코올, 과도한 클렌징 성분",
  DSPT: "기피 성분: 향료, 파라벤, 설베이트, 알코올, 과도한 태양 노출",
  DSNT: "기피 성분: 향료, 파라벤, 설베이트, 알코올",
  DRPW: "기피 성분: 알코올, 과도한 클렌징 성분, 과도한 태양 노출",
  DRNW: "기피 성분:  알코올, 과도한 클렌징 성분",
  DSPW: "기피 성분: 향료, 파라벤, 설베이트, 알코올, 과도한 태양 노출",
  DSNW: "기피 성분: 향료, 파라벤, 설베이트, 알코올",
  ORPT: "기피 성분: 코메도제닉 오일, 과도한 보습 성분, 과도한 태양 노출",
  ORNT: "기피 성분: 코메도제닉 오일, 과도한 보습 성분",
  OSPT: "기피 성분: 향료, 파라벤, 설페이트, 코메도제닉 오일, 과도한 태양 노출",
  OSNT: "기피 성분: 향료, 파라벤, 설페이트, 코메도제닉 오일",
  ORPW: "기피 성분: 코메도제닉 오일, 과도한 보습 성분, 과도한 태양 노출",
  ORNW: "기피 성분: 코메도제닉 오일, 과도한 보습 성분",
  OSPW: "기피 성분: 향료, 파라벤, 설페이트, 코메도제닉 오일, 과도한 태양 노출",
  OSNW: "기피 성분: 향료, 파라벤, 설페이트, 코메도제닉 오일",
};

export default avoidIngredient;
