const customIngredient = {
  DRPT: "맞춤 성분: 히알루론산, 세라마이드, 비타민C, 알파 아르부틴, 리코리쉬 추출물",
  DRNT: "맞춤 성분: 히알루론산, 세라마이드, 비타민C, 펩타이드, 항산화제(비타민E)",
  DSPT: "맞춤 성분: 히알루론산, 세라마이드, 알로에 베라, 비타민C, 마데카소사이드, 알파 아르부틴",
  DSNT: "맞춤 성분: 히알루론산, 세라마이드, 알로에 베라, 비타민C, 마데카소사이드, 항산화제(비타민E)",
  DRPW: "맞춤 성분: 히알루론산, 세라마이드, 비타민C, 레티놀, 알파 아르부틴, 글리콜산",
  DRNW: "맞춤 성분: 히알루론산, 세라마이드, 비타민C, 레티놀, 펩타이드, 항산화제(비타민E)",
  DSPW: "맞춤 성분: 히알루론산, 세라마이드, 알로에 베라, 비타민C, 마데카소사이드, 알파 아르부틴",
  DSNW: "맞춤 성분: 히알루론산, 세라마이드, 알로에 베라, 비타민C, 마데카소사이드, 펩타이드",
  ORPT: "맞춤 성분: 살리실산, 비타민C, 알파 아르부틴, 클레이 마스크",
  ORNT: "맞춤 성분: 살리실산, 비타민C, 펩타이드, 클레이 마스크",
  OSPT: "맞춤 성분: 살리실산, 알로에 베라, 비타민C, 마데카소사이드, 알파 아르부틴",
  OSNT: "맞춤 성분: 살리실산, 알로에 베라, 비타민C, 마데카소사이드, 항산화제(비타민E)",
  ORPW: "맞춤 성분: 살리실산, 레티놀, 비타민C, 알파 아르부틴, 클레이 마스크",
  ORNW: "맞춤 성분: 살리실산, 레티놀, 비타민C, 펩타이드, 클레이 마스크",
  OSPW: "맞춤 성분: 살리실산, 알로에 베라, 비타민C, 마데카소사이드, 알파 아르부틴",
  OSNW: "맞춤 성분: 살리실산, 알로에 베라, 비타민C, 마데카소사이드, 펩타이드",
};

export default customIngredient;
